ambiot/micropython/ports/ameba/boards/AMEBA_AMB21/mpconfigboard.h
//https://www.amebaiot.com/en/amebad/#rtk_amb21
//https://www.amebaiot.com/en/amebad-arduino-getting-started/

#define MICROPY_HW_BOARD_NAME    "AMB21"
#define MICROPY_HW_MCU_NAME      "RTL8722DM"
